[
	{"日期": "2013-9-30", "管理学原理": 25, "会计学原理": 23, "政府经济学": 20, "经济学导论": 31},
	{"日期": "2013-10-1", "管理学原理": 15, "会计学原理": 17, "政府经济学": 16, "经济学导论": 20},
	{"日期": "2013-10-2", "管理学原理": 16, "会计学原理": 17, "政府经济学": 20, "经济学导论": 20},
	{"日期": "2013-10-3", "管理学原理": 25, "会计学原理": 20, "政府经济学": 26, "经济学导论": 26},
	{"日期": "2013-10-4", "管理学原理": 27, "会计学原理": 25, "政府经济学": 26, "经济学导论": 35},
	{"日期": "2013-10-5", "管理学原理": 28, "会计学原理": 25, "政府经济学": 22, "经济学导论": 30},
	{"日期": "2013-10-6", "管理学原理": 24, "会计学原理": 26, "政府经济学": 25, "经济学导论": 29}
]