{
	"pv"
:
	[
		{"课程名称": "管理学原理", "课程编号": 10245, "院校名称": "清华大学", "浏览量": 1236, "课件利用率": 66},
		{"课程名称": "软件工程", "课程编号": 13201, "院校名称": "电子科技大学", "浏览量": 1015, "课件利用率": 56},
		{"课程名称": "经济学原理", "课程编号": 10012, "院校名称": "西南科技大学", "浏览量": 966, "课件利用率": 60},
		{"课程名称": "大学语文", "课程编号": 10124, "院校名称": "北京大学", "浏览量": 910, "课件利用率": 46},
		{"课程名称": "C语言程序设计", "课程编号": 12001, "院校名称": "清华大学", "浏览量": 900, "课件利用率": 75},
		{"课程名称": "中国文学史", "课程编号": 10125, "院校名称": "北京大学", "浏览量": 866, "课件利用率": 66},
		{"课程名称": "管理学原理", "课程编号": 13554, "院校名称": "四川大学", "浏览量": 798, "课件利用率": 40},
		{"课程名称": "C语言程序设计", "课程编号": 11002, "院校名称": "四川大学", "浏览量": 712, "课件利用率": 54},
		{"课程名称": "经济学导论", "课程编号": 10223, "院校名称": "四川财经大学", "浏览量": 665, "课件利用率": 49},
		{"课程名称": "设计模式", "课程编号": 12004, "院校名称": "电子科技大学", "浏览量": 603, "课件利用率": 52}
	], "rate"
:
	[
		{"课程名称": "管理学原理", "课程编号": 10245, "院校名称": "清华大学", "浏览量": 1236, "课件利用率": 66},
		{"课程名称": "软件工程", "课程编号": 13201, "院校名称": "电子科技大学", "浏览量": 1015, "课件利用率": 56},
		{"课程名称": "经济学原理", "课程编号": 10012, "院校名称": "西南科技大学", "浏览量": 966, "课件利用率": 60},
		{"课程名称": "大学语文", "课程编号": 10124, "院校名称": "北京大学", "浏览量": 910, "课件利用率": 46},
		{"课程名称": "C语言程序设计", "课程编号": 12001, "院校名称": "清华大学", "浏览量": 900, "课件利用率": 75},
		{"课程名称": "中国文学史", "课程编号": 10125, "院校名称": "北京大学", "浏览量": 866, "课件利用率": 66},
		{"课程名称": "管理学原理", "课程编号": 13554, "院校名称": "四川大学", "浏览量": 798, "课件利用率": 40},
		{"课程名称": "C语言程序设计", "课程编号": 11002, "院校名称": "四川大学", "浏览量": 712, "课件利用率": 54},
		{"课程名称": "经济学导论", "课程编号": 10223, "院校名称": "四川财经大学", "浏览量": 665, "课件利用率": 49},
		{"课程名称": "设计模式", "课程编号": 12004, "院校名称": "电子科技大学", "浏览量": 603, "课件利用率": 52}
	]
}